[
        "Round and round like dancing laundry!",
        "It's gonna be the time to sail away, to the brand new skies with the countless stars that are waiting for me.",
        "He's a really cool guy, he's got a cool shirt, he's got cool shoes, did I mention the shirt?",
        "我愛的人 她已有了愛人 :,C",
        "Feeling like a loser, feeling like a bum; Sitting on the outside, observing the fun.",
        "It's just like seeing her for the first time again.",
        "I know we just met, I gotta confess -- with you, I don't see an end.",
        "Be gay, do drugs, hail Satan!",
        "You're gonna say that I'm on a high horse, I think that my horse is regular-sized.",
        "You're on a pony going in circles on a carousel ride.",
        "I'm around, be around, come around, be around me.",
        "You turn me on like a light switch, when you're moving your body around and around.",
        "hey, hey, say my name, say my name.",
        "her face is a map of the world, is a map of the world.",
        "everything around her is a silver pool of light",
        "so sexy it hurts.......",
        "touch touch touch touch, thought about you way too much much much much",
        "quiet is the city air on a summer night after it rains",
        "why am I so in love?",
        "He say, she say, how'bout me say?",
        "why now are you pulling on my dick?",
        "At the perfect slumber party, everyone's gotta fit in!", 
        "i think i'm in love again.",
        "you caught my eye, got that thing I like. never been in love, but I think I might be falling for you.",
        "you're stirring me up, but it's bitter sweet.",
        "i broke into a million pieces, and i cant go back",
        "now I'm seeing all the beauty in the broken glass.",
        "i should've let the jagged edges meet the light instead",
        "i need you to fill me up",
        "you're all i can think of, every drop i drink up",
        "if I could make you a wish, i'd put my name on the list",
        "We all live in a yellow submarine",
        "keeping you in check, keeping you obsessed, play me on repeat eternally in your head",
        "I will love you more when it all burns down",
        "if you want it, i'm gonna be, va va voom voom",
        "you should trademark your face",
        "give me a call if you ever get lonely",
        "say what you want, and I'll keep it a secret",
        "you get the key to my heart, and i need it",
        "if i didn't love you, it would be fine."
]